chrmarti.regex
CoenraadS.bracket-pair-colorizer
jebbs.plantuml
joelday.docthis
kevinkyang.auto-comment-blocks
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.cpptools
njpwerner.autodocstring
VisualStudioExptTeam.vscodeintellicode
ZainChen.json
